[
{"section": "Briefings", "appears_ulr": "https://www.nytimes.com/", "title": "Listen to 'Sugar Calling'", "article_url": "https://www.nytimes.com/2020/04/08/podcasts/sugar-calling-margaret-atwood-coronavirus.html", "summary": "Cheryl Strayed and Margaret Atwood on hard times and staying hopeful."},
{"section": "Briefings", "appears_ulr": "https://www.nytimes.com/", "title": "'On Tech With Shira Ovide'", "article_url": "https://www.nytimes.com/2020/04/13/technology/coronavirus-ethical-shopping.html", "summary": "We're shopping a ton online. Let's be conscientious about it."},
{"section": "Briefings", "appears_ulr": "https://www.nytimes.com/", "title": "Sign Up: 'Coronavirus Briefing'", "article_url": "https://www.nytimes.comhttps://www.nytimes.com/newsletters/coronavirus-briefing", "summary": "An informed guide to the global outbreak."},
{"section": "Spotlight", "appears_ulr": "https://www.nytimes.com/", "title": "Trump Challenges Governors' Authority to Reopen Country", "article_url": "https://www.nytimes.com/2020/04/13/us/coronavirus-updates.html", "summary": "Amid criticism of his initial response to the pandemic and a move by governors to work together on reopening economies, President Trump lashed out.In an aggressive defense at his daily briefing, Mr. Trump vented frustration about reports of delays in his administration's response. "},
{"section": "Spotlight", "appears_ulr": "https://www.nytimes.com/", "title": "'Worst Is Over,' Cuomo Says as States Team Up", "article_url": "https://www.nytimes.com/2020/04/13/nyregion/new-york-coronavirus-reopen-plan.html", "summary": "Gov. Andrew Cuomo and other Northeastern governors allied to plan for lifting virus restrictions, and Western states said they would work together."},
{"section": "Spotlight", "appears_ulr": "https://www.nytimes.com/", "title": "Economy Won't Recover Until Consumers Adjust to Post-Outbreak World", "article_url": "https://www.nytimes.com/2020/04/13/business/coronavirus-economy.html", "summary": "Mr. Trump has predicted an economic boom once restrictions are lifted. But activity is likely to remain subdued until the threat of the virus recedes."},
{"section": "Spotlight", "appears_ulr": "https://www.nytimes.com/", "title": "Global", "article_url": "https://www.nytimes.comhttps://www.nytimes.com/2020/04/14/world/coronavirus-news.html", "summary": ""},
{"section": "Spotlight", "appears_ulr": "https://www.nytimes.com/", "title": "", "article_url": "https://www.nytimes.comhttps://www.nytimes.com/news-event/coronavirus", "summary": ""},
{"section": "Top Stories", "appears_ulr": "https://www.nytimes.com/", "title": "A Journey Through the Worsening Mess That Is Testing in New Jersey", "article_url": "https://www.nytimes.com/2020/04/13/nyregion/coronavirus-testing.html", "summary": "The backlog for testing in parts of the country is growing. From a nasal swab to a phone call days later, bottlenecks slow its progress."},
{"section": "Top Stories", "appears_ulr": "https://www.nytimes.com/", "title": "He Was a Doctor Who Never Got Sick. Then the Virus Nearly Killed Him.", "article_url": "https://www.nytimes.com/2020/04/13/us/coronavirus-doctor-kirkland-padgett.html", "summary": "Dr. Ryan Padgett, 45, once played in the Rose Bowl for Northwestern. He had rarely missed a day of work for illness. Then the virus took him to the brink of death."},
{"section": "Top Stories", "appears_ulr": "https://www.nytimes.com/", "title": "'It's a Time Bomb': 23 Die as Virus Hits Packed Homeless Shelters", "article_url": "https://www.nytimes.com/2020/04/13/nyregion/new-york-coronavirus-homeless.html", "summary": "The virus is spreading where social distancing is nearly impossible. But there's no staying at home when you do not have one."},
{"section": "Top Stories", "appears_ulr": "https://www.nytimes.com/", "title": "U.S. Food Supply Chain Is Strained as Virus Spreads", "article_url": "https://www.nytimes.com/2020/04/13/business/coronavirus-food-supply.html", "summary": "The supply remains robust and people will have enough to eat, industry leaders say, they just may not have the usual variety."},
{"section": "Top Stories", "appears_ulr": "https://www.nytimes.com/", "title": "The Census Bureau will seek a delay for its delivery of population data by four months to April 2021.", "article_url": "https://www.nytimes.com/2020/04/13/us/census-coronavirus-delay.html", "summary": ""},
{"appears_ulr": "https://www.nytimes.com/2020/04/13/business/coronavirus-economy.html", "title": "Economic Pain Will Persist Long After Lockdowns End", "authors": "", "contents": "WASHINGTON -- Walter Isenberg is the sort of business owner President Trump has in mind when he talks about the need to start lifting coronavirus lockdowns and reopen the American economy. Mr. Isenberg's hotel and restaurant group in Denver has seen its revenues drop from $3 million a day last year to $40,000 a day now.But Mr. Isenberg has no expectation that his company, Sage Hospitality Group, will see the quick economic \"boom\" that Mr. Trump has predicted, even after state officials allow his properties to begin hosting customers again.\"It's just going to be a very long and slow recovery until such time as there is a therapeutic solution or a vaccine,\" Mr. Isenberg, who has furloughed more than 5,000 of his 6,000 employees, said in an interview. \"I'm not a scientist, but I just don't see the psyche of people -- I don't see people coming out of this and rushing out to start traveling and having big conventions.\"The president is in a rush to lift quarantines and stay-at-home restrictions that have brought an 11-year economic expansion to an abrupt end and knocked millions of people out of work. Mr. Trump has predicted that once the economy restarts, it will rocket itself out of a deep recession and lead to an economic boom \"perhaps like never before.\"Companies affected by the shutdowns say restarting the economy will not be that easy. So do a wide variety of economic and survey data, which suggest that the economy will recover slowly even after the government begins to ease limits on public gatherings and allow certain shuttered restaurants and shops to reopen.The evidence suggests it is not just stay-at-home orders and other government restrictions that have chilled economic activity in the United States over the past month: It is also a behavioral response from workers and consumers scared of contracting the virus.Data shows that unemployment claims rose and restaurant reservations vanished even before the lockdown orders hit, as nervous consumers retreated into their homes. And they show consumers are unlikely to return to airports, restaurants and sporting venues en masse any time soon.Until Americans feel confident that their risks of contracting the coronavirus have fallen -- either through widespread testing or a vaccine -- many economists and business owners say there will be no rapid economic rebound.\"You can't just turn the light switch on and have everyone go back to work, as much as businesses would love to do that,\" Suzanne Clark, the president of the U.S. Chamber of Commerce, said in an interview. \"It's going to be the opposite of a green light. It's going to go from red to yellow and then green.\"\"It would be good to get a yellow light from the president to reopen,\" Ms. Clark said. \"But then on the ground it's going to matter, how safe do people feel?\"The president's desire to reopen the economy can be seen in the data: The crisis has already pushed more than 16 million people out of work in the past three weeks. Forecasters agree that a recession has already begun, with the only disagreement centered on how deep and painful it will ultimately be.A National Bureau of Economic Research working paper by economists from Northwestern, Stanford, the University of Chicago and Boston University predicts that the economy will shrink by 11 percent at year's end from the same time the year before. That would be its sharpest contraction since 1946.At a White House briefing on Monday, Mr. Trump said the administration was \"very close to completing a plan to open our country hopefully even ahead of schedule,\" saying it would \"soon finalize new and very important guidelines to give governors the information they need to start safely opening their states.\"Mr. Trump added that \"we want to be very, very safe\" in terms of lifting restrictions, but said that Americans were eager to get back to work.\"I think we're going to boom\" once the economy reopens, he said.Still, many economists warn that rushing back toward normal life too quickly, without the safeguards needed to prevent a second wave of the outbreak, could simply worsen the economic damage that Mr. Trump is trying to fix. Re-infection rates after leaders eased strict economic restrictions that had initially slowed the virus's spread.Uncertainty about the virus has slowed economic activity even in places without state or local restrictions on activity.\"States that haven't yet closed businesses or put their populations on some sort of lockdown aren't escaping enormous spikes in unemployment,\" said Ernie Tedeschi, a managing director at Evercore ISI and a former Treasury Department economist. \"The pain is not just deep, it's wide. This punctuates that the fundamental problem with the economy right now is the pandemic.\"Mr. Tedeschi's research underscores the degree to which Americans have suffered economic harm from the virus, no matter what form of restrictions their leaders have placed on business activity and travel.Stay-at-home orders have not been evenly applied across America: Some states imposed them early, some imposed them later and some still have not imposed them at all. Yet all states have seen unemployment claims rise in recent weeks.Mr. Tedeschi found the gap between more and less restrictive states -- when comparing their normal levels of unemployment claims and current levels -- has quickly narrowed. By the first week of April, claims were only about 23 percent higher in more restrictive states than less restrictive ones, adjusted for population.Adam Ozimek, the chief economist at Upwork, found a similar pattern in restaurant reservation data from the online service OpenTable: declining activity even when restrictions were not in place. He plotted the drop in reservations made using the service across American cities and found the falloff began, typically, several days before local officials first imposed restrictions on dining out in their cities.\"How safe people perceive it to be,\" Mr. Ozimek said, \"matters independently from the shutdowns.\"Mr. Trump is set to establish a task force to examine when to begin lifting the restrictions that state and local officials have imposed on public gatherings and so-called nonessential businesses across the country.A nationwide online survey by the data firm Civis Analytics over the past two weeks found more than eight in 10 Americans support restrictions on restaurant and gym openings, and nearly as many back \"shelter in place\" orders.A survey last week by found that seven in 10 Americans would not feel comfortable attending a sporting event until a vaccine for the virus was developed. New polling by the Sports and Leisure Research Group, Engagious and ROKK Solutions finds that only about a third of Americans would take a commercial flight, see a movie in a theater or visit a theme park now if they were allowed to do so. In follow-up interviews, respondents stressed two steps that would help them feel comfortable resuming those and other economic activities: reassurances from medical professionals and the development of a vaccine.The drop in Americans' plans to spend on travel and leisure activities in the next year drastically exceeds what similar polling found after the 2008 financial crisis and the Sept. 11, 2001, attacks, said Jon Last, the president of the Sports and Leisure Research Group. \"We are seeing people really hesitant to get back to normal,\" he said.\"I'm scared to death, frankly, what our sales volume might be when we reopen,\" Cameron Mitchell, an Ohio-based restaurateur, said in an interview last week.The U.S. Chamber of Commerce president, Ms. Clark, in a letter on Monday that \"returning to work will be gradual\" and phased in, and depend on a variety of developments across the country including additional access to testing of employees and the resolution of a wide range of legal liability issues in areas like employee health privacy.Mr. Isenberg, who began his career as a dishwasher, says he is eager to get his employees back to work. But he sees economic hardships for his industry continuing through the end of the year, at least.Mr. Isenberg said there was a hope he holds onto.\"I have a saying,\" he said, \"when we woke up this morning, we were one day closer to a vaccine.\""},
{"appears_ulr": "https://www.nytimes.com/2020/04/13/us/census-coronavirus-delay.html", "title": "Knocked Off Track by Coronavirus, Census Announces Delay in 2020 Count", "authors": "", "contents": "WASHINGTON -- Conceding that its effort to count the nation's population has been hamstrung by the coronavirus pandemic, the Census Bureau said on Monday it would ask Congress for a four-month delay in delivering the census data used to reapportion the House of Representatives and political districts nationwide.In a news release, the bureau said it would ask that delivery of the final census figures be postponed to April 31, 120 days beyond the existing Dec. 31 deadline. That would mean that state legislatures would get final population figures for drawing new maps as late as July 31, 2021. Delivery of that data normally is completed by the end of March.The bureau also said it would extend the deadline for collecting census data, now Aug. 15, to Oct. 31, and would begin reopening its field offices -- which have been shuttered since mid-March -- sometime after June 1.Democrats who oversee census operations in the House Oversight and Reform Committee reacted cautiously to the news, which they said was relayed early Monday to a handful of members of Congress in a telephone call with officials from the White House and the Commerce Department. The director of the census, Steven Dillingham, apparently did not participate in the call.\"The oversight committee will carefully examine the administration's request, but we need more information than the administration has been willing to provide,\" the committee's chairwoman, Representative Carolyn B. Maloney of New York, said in a statement.\"If the administration is trying to avoid the perception of politicizing the census, preventing the census director from briefing the committee and then excluding him from a call organized by the White House are not encouraging moves.\"That was echoed by a number of experts who said that the aura of secrecy surrounding this census, in sharp contrast to previous ones, limited support for the count and raised questions about what, if anything, was being concealed.\"It's worrisome that the conversation with Congress wasn't opened until today,\" said Margo J. Anderson, a history professor and census scholar at the University of Wisconsin-Milwaukee. It just doesn't help. It's going to be hard enough to get this done.\"The 2020 head count has been mired in controversy since 2017, when the administration tried to amend the census questionnaire to count the number of noncitizens, which was widely seen as an effort to give Republicans a political edge in next year's redistricting. Many experts also have expressed fears that the administration's harsh anti-immigrant policies and rhetoric would deter minorities from filling out census forms, leading to an undercount that also would work to Republicans' benefit.A lengthy delay in reporting census figures to the states could throw a wrench into at least some states' efforts to draw new political maps. Most states have fixed deadlines for approving new maps, some of them written into state constitutions, that could prove hard or impossible to meet if population figures are delayed into the summer, according to Jeffrey M. Wice, a redistricting expert and senior fellow at New York Law School.\"This could open a can of worms depending on the policies of the states,\" he said. \"It's not inconceivable that some states might use administrative records to redistrict instead of the decennial census count,\" a change that could have a substantial political impact depending on the data used.The Constitution requires states to use census data for apportioning political districts -- in other words, to ensure that districts like House seats are roughly equal in population. But courts have left the door open for states to use different population figures to actually draw maps in some circumstances. Republicans in some states have expressed interest in basing maps on population counts that exclude noncitizens or are limited to registered voters, formulas that would give minorities and other Democratic-leaning groups less political representation.Census officials have said that response to the census -- the first to be -- had been meeting expectations. But the bureau already had been forced once to extend the shutdown of field operations that it first announced in March. Efforts to count millions of households in specialized segments of the population -- homeless people and those without fixed addresses, such as -- have been in limbo, awaiting the bureau's decision when it would be safe to begin or resume them.As of Monday, had filled out census forms, with well over a month remaining in the formal period for responding. In the last census in 2010, 66.5 percent of households filled out forms; most of the rest were contacted by an army of door-knockers, called enumerators, who started work after the formal deadline for responding had passed.This year, the door-knocking was scheduled to begin in mid-May, then postponed to late May. The bureau said Monday only that this count and other field operations would begin \"as quickly as possible\" after June 1, and last until Oct. 31.A vast array of businesses, nonprofit groups and state and local governments have huge stakes in the census, which sets the benchmark for the next decade's allocation of federal grants and subsidies, for marketing and planning studies that shape entire cities and, of course, for political representation.Well before the announcement on Monday, some had expressed concern that the coronavirus could render a head count already beset by political infighting and public suspicion of the nation. The announcement appears certain to fan those fears.\"The breadth of the challenge facing the 2020 census is unprecedented,\" said Terri Ann Lowenthal, an expert on the census who represents many groups seeking an accurate count. \"The fundamental question Congress must address in considering the bureau's request is whether the significant shifts in operations will contribute to lower accuracy in communities already at risk of disproportionate undercounting.\"The National Association of Latino Elected and Appointed Officials Educational Fund, which works nationwide to bolster Hispanic response to the count, said in a statement that the delay was a signal that the accuracy of the count could be imperiled without more support.\"There is only so much the bureau can do on its own to maintain the integrity of the process amid a national crisis like the one we are experiencing with Covid-19,\" the statement said. \"Congress has the authority and obligation to work with the bureau in taking a close look at all steps required to ensure an accurate count of all residents in the United States.\""},
{"appears_ulr": "https://www.nytimes.com/2020/04/08/podcasts/sugar-calling-margaret-atwood-coronavirus.html", "title": "", "authors": "", "contents": "Today, Cheryl calls up one of the most prolific writers of our generation, the environmentalist and octogenarian Margaret Atwood. Margaret shares how she's spending her time in isolation, including sewing masks and fending off squirrels (\"Day before yesterday, I climbed out on the roof because we had a squirrel problem,\" she tells us).Cheryl asks Margaret whether she's afraid for herself -- and for the world -- and the two reflect on how to stay hopeful. is a Canadian writer and author of over 50 works of fiction, nonfiction and poetry. Her was adapted into a by Hulu in 2017. She published a sequel in 2019, titled \",\" which was inspired in part by \".\" \",\" Anonymous \",\" Gabriel Garcia Marquez: \",\" Hope Jahren: \",\" Thomas King, and \",\" Mona Awad: \",\" Maggie DohertyCheryl Strayed is the author of \"Tiny Beautiful Things,\" \"Torch,\" \"Brave Enough,\" and the New York Times best seller \"Wild.\" Her books have been translated into more than 40 languages. She lives in Portland, Oregon. \"Sugar Calling\" is produced by Kelly Prime and edited by Sara Sarasohn, with editorial oversight by Wendy Dorr. This episode was mixed by Jamie Collazo and scored by Dan Powell."},
{"appears_ulr": "https://www.nytimes.com/2020/04/13/technology/coronavirus-ethical-shopping.html", "title": "We're Shopping a Ton Online. Let's Be Conscientious About It", "authors": "", "contents": "Online shopping in a pandemic feels like a constant ethical dilemma.I thought about buying to occupy myself in quarantine life. But I wondered whether it was worth stressing the workers who pack, ship and deliver something I didn't need. BUT, businesses need my dollars right now, and people need work.It's exhausting to balance our safety, that of others and the financial health of our communities.I discussed this recently with , the founder and chief executive of the athletic apparel company . Neither of us are philosophers, but Sally says she wants her company to support women in leadership roles, improve conditions for female athletes and help the rest of us feel connected. She thinks about the big picture.I came away with a rough blueprint of how we can be conscientious shoppers in a pandemic.The basic idea is to think. Think about whether the company you're buying from needs the business, and how many people involved in the purchase might be in harm's way. Think about whether what you're buying can wait for more normal times. And keep thinking about our personal responsibility as shoppers when this crisis subsides.Thinking won't cure disease, but it matters.First, if you can, Sally said, \"Definitely patronize the business that you want to see survive in the future.\"This is a self-serving message from a small company. But she's right that the pandemic-created economic freeze is likely to leave than . If we want Walmart, Amazon and McDonald's in our economy, our behavior can make a difference.Second, consider cutting the number of steps between you and your purchases. If you order takeout from a local burger restaurant, calling them directly rather than ordering from an app like DoorDash into that restaurant's pocket.My colleague Vanessa Friedman wrote about from the designer, or an independent boutique, rather than from a big box store that takes a cut of that product's sales.If you do use an app like Instacart to hire someone to deliver or shop for you, please And third, think about the conditions for people packing and delivering what you buy online. Sally said Oiselle has made sure there's more space between each worker at its warehouse, and it imposed cleaning and sanitation mandates.We can't necessarily tell what happens in the path from online order to our doorstep. If you're not sure, maybe your purchase can wait. Puzzles are important if your toddler needs to stay entertained, but less so for me. I skipped them. There's a trade-off, of course. My puzzle money might be someone else's badly needed sales.\"If you can find ways to help individuals and smaller businesses, then the balance goes in favor of that,\" said Ellis Jones, author of \"\" and a sociology professor at the College of the Holy Cross.I know not everyone has the money or brainpower right now to be choosy about what we buy and from whom. But Sally and I talked, too, about how it's become easy to be a mindless shopper. Even before a pandemic, it was easy to scroll Instagram and buy something I didn't need, or get deliveries every day from Amazon. Those choices have consequences in environmental harm and traffic congestion.Now and in the future, our choices add up. Use your money to support a world you want.Apple and Google made a splash Friday by saying they would for smartphones to tell us if we were recently in contact with someone infected with the coronavirus. Here's what we know, and a lot of what we don't know, about this pandemic-fighting tech:Apple and Google are creating a system that would be used by apps, which will have to be created by government health care authorities or others. Those apps could let people report their infections and enable contract tracing. (Look, a .)Not every American will agree to use one of these apps, but as my colleague Jennifer Valentino-DeVries noted , these tracking apps can still be effective. Here's from a computer security researcher about the privacy concerns and technology limitations of what Apple and Google are proposing.My colleagues also noted in this newsletter last week the once an emergency is over.Automating some tracking of potentially infected people does not replace the traditional, labor-intensive work of public health investigators. The director of the Centers for Disease Control and Prevention that there would need to be teams of people to monitor those who are sick or quarantined and advise anyone with whom they've had contact. Places like and are preparing for these steps.Slowing the spread of the coronavirus also requires testing many more Americans and getting results fast. There will need to be systems in place to make sure people who can't leave their homes have food and medicine -- and alternatives for people who can't shelter in place easily.A social media account of Dr. Li Wenliang, who was threatened by Chinese authorities for warning about the spreading coronavirus and later died of the virus, has become a . People traumatized by China's outbreak leave messages about signs of spring, post photos of Dr. Li's favorite snack and share their lingering fears, my colleague writes., a Times technology reporter, cut her husband's hair with the help of a stylist's online video tutoring. It felt \"\" Erin wrote. And there was blood.. On Wednesday at 4 p.m. Eastern time, my Times Opinion colleague and I are hosting a conference call to talk about the use of smartphone location data to fight the coronavirus and other aspects of using technology in this pandemic. Lend us your ears, and ask your burning questions. You can .What does a rock climber do when she's stuck indoors? . I would say don't try this at home either, but there's no way you can do ."},
{"appears_ulr": "https://www.nytimes.com/2020/04/13/us/coronavirus-updates.html", "title": "Coronavirus Updates: Trump Insists He Has 'Total' Authority to Supersede Governors", "authors": "", "contents": "Hours after two groups of governors announced that they were forming regional working groups to help plan when it would be safe to ease restrictions and reopen their economies, President Trump asserted in a White House news briefing that the authority to make such decisions rested with him. \"The president of the United States calls the shots,\" Mr. Trump said. \"They can't do anything without the approval of the president of the United States.\"The announcements by the governors, who formed groups on both coasts, came hours after the president that such a decision lies with the president, not the states, and before he made the point more forcefully to reporters in Washington.Asked what provisions of the Constitution gave him the power to override the states if they wanted to remain closed, he said, \"Numerous provisions,\" without naming any. His daylong assertions of power appeared to have little effect on the governors. \"Well, seeing as we had the responsibility for closing the state down,\" Gov. Tom Wolf of Pennsylvania said, \"I think we probably have the primary responsibility for opening it up.\"Mr. Wolf and the governors of Connecticut, Delaware, Massachusetts, New Jersey, New York and Rhode Island agreed to create a committee of public health officials, economic development officials and their chiefs of staff. On the West Coast, the governors of California, Oregon and Washington also announced Monday a joint approach to reopening economies that they called a Western States Pact. \"Our states will only be effective by working together,\" they said in a joint statement.Gov. Gavin Newsom of California said he had been in discussions with the other governors to coordinate efforts on the West Coast. He said that on Tuesday he would outline the \"California-based thinking\" on reopening and promised it would be guided by \"facts,\" \"evidence\" and \"science.\"transcriptWe should start looking forward to reopening quote, unquote. But reopening with a plan and a smart plan. The art form is going to be here is doing that smartly, and doing that productively and doing that in a coordinated way. Doing that in coordination with the other states that are in the area, and doing it as a cooperative effort where we learn from each other. Coming up with a plan that is consistent, if not complementary -- one state to the other -- and certainly not where one state does something that is counter to another state. Which could happen. And I've seen that in the past. So Governor Murphy for example, from New Jersey's point that what you do in New York just pushes people across a bridge to another state if it's not consistent. That is exactly right. His workforce is my workforce, my workforce is his workforce. All of these decisions affect everyone, and the entire region. What this virus says is all of your lines and boundaries make no sense. I can get on the Amtrak train and get off anywhere along that line, and if the person is positive, can infect scores of people.The stay-at-home orders that have kept a vast majority of Americans indoors . The president did issue nonbinding guidelines urging a pause in daily life through the end of the month. The potential power struggle threatens widespread confusion if the president and governors end up at loggerheads over how and when to begin resuming some semblance of normal life in the country once the risk of the virus begins to fade sufficiently. Conflicting orders by Washington and state capitals would leave businesses and workers in the untenable position of trying to decide which level of government to listen to when it comes to reopening doors and returning to their jobs.Several of the governors who spoke on Monday made it clear that they did not intend to let businesses in their states reopen until experts and data suggested it would be safe to do so. They noted that their fates were bound by geography. \"The reality is this virus doesn't care about state borders, and our response shouldn't either,\" Gov. Gina Raimondo of Rhode Island said.In Texas, Gov. Greg Abbott said he was working closely with the White House on his plan to reopen the state's businesses. He called for a staggered approach in which businesses that have a minimal impact on the spread of the virus would open up first.\"This is not going to be a rush-the-gates\" situation, Mr. Abbott said.President Trump turned Monday's daily coronavirus task force briefing into an aggressive defense of his own halting response to the pandemic and used a campaign-style video to denounce criticism that he moved too slowly to limit the deadly spread of the virus.For nearly an hour, Mr. Trump vented his frustration after weekend news reports that by late February to recommend aggressive social distancing measures, but that the president did not announce them until several weeks later -- a crucial delay that allowed the virus to spread.Mr. Trump broadly mischaracterized an article on his response to the coronavirus, published Sunday in The New York Times, repeatedly insisting that the United States had very few cases of the virus in early January -- six weeks earlier -- and angrily mocking a suggestion that was never made: that he should have ordered all schools and businesses shut that month.\"I am supposed to close down the greatest economy in the history of the world and we don't have one case confirmed in the United States?\" he said, his voice laced with sarcasm.Begun as a regular update on the virus by Vice President Mike Pence and the nation's top public health officials, the daily evening briefing has largely been turned into a lengthy infomercial starring Mr. Trump, who brags about his administration's efforts, mocks his critics and berates reporters.But even by those standards, Monday's briefing stood out. Instead of beginning with his daily recitation of facts about the virus response, the president first introduced Dr. Anthony S. Fauci, the federal government's top infectious diseases specialist, and then delivered a prepared defense of his actions, and an attack on the news reports about them.Lashing out at what he called \"a fake newspaper\" that writes \"fake stories,\" Mr. Trump lowered the lights in the White House briefing room to play a video showing several Fox News hosts playing down the threat from the virus and governors lauding his actions to help them deal with the crush of hospitalizations.The video included clips of Mr. Trump taking action to confront the virus, and did not include any of the many instances when the president said the virus was \"under control\" and would \"miraculously disappear\" with little effort. It also largely skipped over February and early March, when public health experts say the administration failed to provide enough testing for the virus and did not act quickly enough to promote social distancing and prevent its spread.Returning to the lectern, Mr. Trump then singled out individual reporters and news organizations -- as well as the news media more generally -- and declared that \"everything we did was right.\"President Trump is in a rush to lift restrictions, convinced that the move will rocket the economy out of a deep recession.Companies say otherwise. So does a wide variety of economic and survey data, which suggests the economy will recover slowly even after the government begins to ease limits on public gatherings and allow certain restaurants and other closed shops to reopen.U.S. stocks slipped on Monday, a retreat that followed one of Wall Street's best weeks in decades, as investors weighed the implications of a and awaited the release of quarterly earnings reports from corporate America. The S&P 500 fell about 1 percent.The evidence suggests it's not just stay-at-home orders and other government restrictions that have chilled economic activity in the United States over the last month: It's also a behavioral response from workers and consumers scared of contracting the virus.Even in places without lockdown orders, business has suffered, and unemployment has increased because Americans are avoiding restaurants, airports and shopping centers on their own accord.Airlines and movie theaters are hurting. Grocery stores and streaming services are raking it in.Even businesses that are in increased demand because of the pandemic are struggling. Quest Diagnostics announced on Monday that it has approved furloughs for more than 4,000 employees -- about 9 percent of its work force.Quest, one of the nation's largest commercial laboratories for medical testing, said that its recent increase in coronavirus testing has not offset the significant drop in overall testing volume, which it attributed to social distancing guidelines that have led to a reduction in routine medical visits and elective procedures. Total test volume dropped more than 40 percent in the last two weeks of March, the company said.\"None of these changes will impact our ability to deliver critical Covid-19 testing,\" Steve Rusckowski, the chief executive of Quest, wrote in an email to colleagues.Quest said it has performed nearly 800,000 coronavirus tests, and is preparing to begin offering antibody blood tests to identify people who have been exposed to the virus and may have built immunity.Smithfield Foods said Sunday that its plant in Sioux Falls, S.D., one of the nation's largest pork processing facilities, at the urging of the governor and mayor after 293 workers tested positive for the virus.The plant, which employs 3,700 workers and produces about 130 million servings of food per week, is responsible for about half of the state's cases.Meat production workers often work elbow to elbow, cleaning and deboning products in large open areas filled with hundreds of people. The closure at Smithfield follows at several other poultry and meat plants across the country as workers have fallen ill with Covid-19.Many meat processing facilities have been hit hard by the virus. Three workers at a Tyson Foods poultry plant in Camilla, Ga. Tyson also shut a pork plant in Iowa after an outbreak there among workers. JBS USA, the world's largest meat processor, confirmed the death of one worker at a Colorado facility and shuttered a plant in Pennsylvania for two weeks.In a statement announcing the closure, Smithfield's chief executive warned that the closures were threatening the U.S. meat supply. The shuttered plant produces about 4 percent to 5 percent of the country's pork, Smithfield said.A detailed county map shows the extent of the coronavirus outbreak, with tables of the number of cases by county.Top Democratic leaders on Monday doubled down on their insistence that any infusion of cash for a new loan program to help small businesses affected by the pandemic must include additional funds for state and local governments, hospitals, food assistance and rapid testing.The demands, reiterated by Speaker Nancy Pelosi of California and Senator Chuck Schumer of New York, the minority leader, are likely to further prolong a stalemate between lawmakers over what was intended to be an interim emergency package before another broader stimulus package. They came as Democratic leaders announced that the House was pushing back its date for returning to Washington by two weeks, to May 4. The $2 trillion economic stimulus law enacted last month provided $350 billion for the loan initiative, known as the Paycheck Protection Program, and the administration has said it will soon run out of funds, even as businesses say they have yet to receive a majority of the slated billions. As of early Monday afternoon, more than 4,600 lenders had been approved for more than $230 billion, according to Steven Mnuchin, the Treasury secretary, who said there was concern that banks would stop issuing loans if there was not a guarantee that cash would be available from the federal government.The lines start forming the night before, as people with glassy eyes and violent coughs try to get tested before the next day's supplies run out. In the darkness, they park their cars, cut their engines and try to sleep.The backlog for virus testing in New Jersey, the state with the second-highest caseload in the country, has been getting worse, officials say.New Jersey has conducted over , about one for every 75 residents. In New York City, the center of the U.S. crisis, there is about one for every 18. The tests are a critical tool in measuring the disease's spread and a requirement for certain forms of treatment. Initially, the strain came from a lack of test kits, but now there are not enough nasal swabs or nurses. There is a pileup at the labs and a limited supply of the chemicals needed to identify the virus.Last Monday, Anita Holmes-Perez felt so sick that she asked her husband to drive her to a testing site at 10:45 p.m. She spent the night constantly adjusting her reclining car seat, lying down until the congestion in her chest forced her to sit up again.She was battling a fever, a cough, dizziness and a feeling of confusion. \"Like you don't know where you are,\" she said. When medical workers finally took a sample from her the next morning, it would be shipped across the country because the local lab was too full. Three vans would take it part of the way. A plane, sent on a detour by a storm, would take it further. It would be days before she got a result.More than 100 million children could be at risk for measles because countries around the world are suspending national immunization programs in order to reduce the risk of coronavirus infection, international public health leaders warned on Monday.Twenty-four low- and middle-income countries, , according to the Measles and Rubella Initiative. In the United States and other wealthier countries, parents typically make appointments to follow a routine vaccine schedule at clinics or private pediatric offices. In poorer countries, however, large numbers of infants and children are inoculated in communal settings, like marketplaces, schools, churches and mosques.There are also concerns about potential outbreaks in North America and Europe, which do not have national inoculation programs. Because of Covid-19 fears, American pediatric practices are beginning to report significant drops in well-child visits, including those for routine vaccines.\"Even in resource-rich settings there is a danger of measles raising its ugly head in the not-too-distant future,\" said Dr. Beate Kampmann, director of the Vaccine Centre at the London School of Hygiene and Tropical Medicine.In 2019, the United States reported 1,282 measles cases, its highest in more than 25 years.Conceding that its effort to count the nation's population has been hamstrung by the pandemic, the Census Bureau said it would ask Congress for a four-month delay in delivering the population data used to reapportion the House of Representatives and political districts across the country. , the bureau said the new deadline would mean that state legislatures would get final figures for drawing new district maps as late as July 31, 2021. Delivery of that data normally begins in February.The bureau also said it would extend the deadline for collecting census data, now Aug. 15, to Oct. 31, and would begin reopening its field offices -- which have been shuttered since mid-March -- sometime after June 1.Democrats who oversee census operations on the House Oversight and Reform Committee reacted cautiously to the news, which they said was relayed to a handful of members of Congress in a telephone call with officials from the White House and the Commerce Department. The director of the census, Steven Dillingham, apparently did not participate in the call.Twelve days before thousands gathered in the streets of New Orleans to celebrate Mardi Gras, Sarah A. Babcock, the director of policy and emergency preparedness for the city health department, prepared a list of bullet points about the troubling disease that had in China but had 13 known patients in the United States.\"The chance of us getting someone with coronavirus is low,\" Ms. Babcock advised community health providers, according to internal City of New Orleans emails obtained by Columbia University's Brown Institute for Media Innovation and reviewed by The New York Times.The projection proved to be terribly off-base, as New Orleans would soon erupt into one of the largest hot spots for the virus in the U.S., with one of the nation's highest death rates. Experts now widely agree that the Mardi Gras festivities the spread of the highly contagious disease.But in the run-up to Mardi Gras Day, on Feb. 25, no major events were being canceled anywhere in the U.S., and \"no red flags\" had been raised by federal officials, the city's mayor said in an interview on CNN.Still, according to the emails, city and state officials were planning both for the celebration and the virus's eventual arrival, but those preparations were based on a misunderstanding of how the virus was spreading.A small study of chloroquine, which is closely related to the hydroxychloroquine drug that , was halted in Brazil after virus patients taking a higher dose that increased their risk of a potentially fatal arrhythmia.The study, which involved 81 hospitalized patients in the city of Manaus, was sponsored by the Brazilian state of Amazonas. Roughly half the participants were prescribed 450 milligrams of chloroquine twice daily for five days, while the rest were prescribed 600 milligrams for 10 days.Within three days, researchers started noticing heart arrhythmias in patients taking the higher dose. By the sixth day of treatment, 11 patients had died, leading to an immediate end to the high-dose segment of the trial.The researchers said the study did not have enough patients in the lower-dose trial to conclude whether chloroquine was effective in patients with severe cases of Covid-19, the disease caused by the virus.On Monday, President Trump doubled down on his support of hydroxychloroquine to treat coronavirus, claiming during his daily briefing that an unnamed friend had benefited from the drug. He said 28 million doses of hydroxychloroquine had been deployed to hospitals around the country. Hydroxychloroquine is being tested in the treatment of people with the coronavirus, but there is little evidence it works, other than a handful of small, limited studies. Still, Mr. Trump has enthusiastically promoted it and chloroquine even as his own scientific experts have expressed concerns.\"Who knows,\" he said, adding that it was being combined with other treatments such as an antibiotic -- azithromycin -- and zinc. \"I think if anyone recommended it other than me, it would be used all over the place.\"As the pain of the coronavirus outbreak continued around the world, leaders in Europe sought to strike a delicate balance as they extended lockdowns and reported worsening conditions but also signaled life may start to return to normal in the coming months. \"The epidemic is ,\" President Emmanuel Macron of France said Monday as he extended a nationwide lockdown until May 11. But, he added, \"hope is reborn.\" Mr. Macron's speech came as health authorities in France reported . Warning the transition away from stay-at-home orders would only be possible if France continued to slow the epidemic, he vowed that by May 11, the authorities would be ready to test and quarantine anyone with symptoms and that \"general public\" masks would be available for all.In Italy, officials reported fewer than 600 coronavirus-linked deaths for the fourth time in six days, a significant drop from the in late March and early April, when it was averaging about 800 fatalities per day. \"The trend is now trustworthy,\" Luca Richeldi, a pulmonologist on the scientific committee that is advising the government, said at a news conference. The trajectory of the outbreak in Britain was increasingly worrisome, and the government was expected to extend restrictions . The number of known infections and fatalities is rising faster in Britain than anywhere else in Europe, putting it on track to surpass the death totals in Italy and Spain. Britain's 88,621 confirmed cases already are more than the reported total in China, and the country has reported 11,329 deaths.President Vladimir V. Putin of Russia , warning officials that the number of severely ill patients was rising and that medical workers faced shortages of protective equipment.In Libya's capital, Tripoli, : whether to stay inside to slow the spread of the coronavirus or flee from the violence of a civil war that has not paused for the pandemic. \"I sometimes wonder, you know, which death is going to be worse: catching corona or being instantly attacked by a missile,\" said one woman, who asked to remain anonymous for her safety.The Supreme Court on Monday outlined its plan for meeting during the pandemic, announcing that it would hear arguments by telephone over six days in May, including cases on subpoenas from prosecutors and Congress seeking the president's financial records.\"In keeping with public health guidance in response to Covid-19,\" a news release from the court said, \"the justices and counsel will all participate remotely. The court anticipates providing a live audio feed of these arguments to news media. Details will be shared as they become available.\"The court said arguments would be heard on May 4, 5, 6, 11, 12 and 13, and it listed the 10 sets of arguments it would hear. But it did not say which cases would be heard when. That would depend, the court said, on \"the availability of counsel.\"The court said it would also hear arguments over whether members of the Electoral College must cast their votes as they had pledged to do.The virus contingency plans came as the court was asked to reconsider a decision in light of the pandemic. Three states to revisit that allowed the Trump administration to move forward with plans to deny green cards to immigrants who make even occasional and minor use of public benefits like Medicaid.New York, Connecticut and Vermont, along with New York City, asked the justices to temporarily suspend the new program in light of the coronavirus pandemic.\"Every person who doesn't get the health coverage they need today risks infecting another person with the coronavirus tomorrow,\" said Letitia James, New York's attorney general. \"Immigrants provide us with health care, care for our elderly, prepare and deliver our food, clean our hospitals and public spaces, and take on so many other essential roles in our society, which is why we should all be working to make testing and health coverage available to every single person in this country, regardless of immigration status.\"The pandemic, the motion said, had changed the legal calculus and justified loosening the administration's new requirements for the so-called public charge rule.A devastating weather system that began Sunday and cut a path of destruction across southeastern states that left more than 30 people dead came as people have been ordered to stay home and away from one another.Like most Americans, Mamie Harper and her husband had been huddled indoors in an effort to keep the coronavirus at bay. But then a tornado roared over their street in Bassfield, Miss., snapping trees and launching cars from their parking spots.When it was over, debris temporarily kept emergency medical workers from reaching Ms. Harper's block. Her daughter pulled her from the wreckage of her small, white house, and soon other neighbors, many of them relatives, also came to try to help.Ms. Harper, 68, felt an odd mix of gratitude and wariness. \"You don't know,\" she said on Monday, standing on the shoulder of her ruined street in a surgical mask. \"Even though they're coming out of the goodness of their heart, they may not know they've got it.\"Emergency agencies are now facing new realms of improvisation and creativity as they try to provide shelter and assistance during the pandemic. Officials are doing what they can to avoid housing evacuees in large shelters, which could prove as dangerous as any cruise ship for spreading the virus.\"This is a collision course of conflicting strategies to deal with the natural disasters and the pandemic simultaneously,\" said Irwin Redlener, the director of the National Center for Disaster Preparedness at Columbia University.A sailor assigned to the aircraft carrier Theodore Roosevelt has died of complications stemming from the coronavirus, according to Navy officials, marking the first death for the ship's crew, which numbers more than 4,800.The sailor was admitted into intensive care at the naval hospital in Guam, where the Roosevelt is currently docked, on April 9, after being found unconscious. The sailor, according to two military officials, had earlier been hospitalized for respiratory issues and was discharged four days before being found unconscious. \"The Sailor tested positive for Covid-19 March 30, was removed from the ship and placed in an isolation house on Naval Base Guam with four other USS Theodore Roosevelt (CVN 71) Sailors,\" the Navy said in a statement. \"Like other Sailors in isolation, he received medical checks twice daily from Navy medical teams.\" There are more than 580 coronavirus cases aboard the ship, including its commander, Capt. Brett E. Crozier, who was relieved earlier this month after submitting a letter to Navy officials requesting more help for his virus-stricken crew. Several other sailors with coronavirus symptoms are currently hospitalized. Most people in the United States are under some form of to try to curb the deadly coronavirus pandemic, yet some still have their reasons for wanting to drive across the country.In the last several days, The New York Times has heard from people who have older parents in need of assistance, a new grandmother in Ohio whose daughter in North Carolina wants help with the baby, and those who were scheduled to move to a new job or home, all seeking advice on whether a road trip was advisable or even feasible.Access to private, controllable space has emerged as a new class divide -- more valuable than ever to those who have it and potentially fatal to those who do not., , , Native Americans and are among the discrete groups whose dilemmas have attracted notice. What they share may be little beyond poverty and one of its overlooked costs: the perils of proximity.In addition to heightened risk of contagion, close quarters can worsen a host of ills, from flared tempers to child abuse and domestic violence.\"The pandemic is a reminder that privacy is at a premium among the poor -- hard to find and extremely valuable,\" said Stefanie DeLuca, a sociologist at Johns Hopkins University. \"Living in crowded conditions not only increases the risk of infection but can also impose serious emotional and mental health costs. The ability to retreat into one's own space is a way to cope with conflict, tension and anxiety.\"More than 21,000 people have been claimed by the virus across the United States and more than 100,000 worldwide, including on the front line, , , and .The New York Times began gathering stories of people who have died during the pandemic for the series, \".\"Some, like , who survived both World Wars and the 1918 Spanish flu, and , the last member of the unit that helped liberate Paris, were a part of moments that made history. Many lived outside of the limelight, but were still a huge part of daily life, as children, siblings, parents and grandparents.In an obituary written about , an outgoing and unstoppable woman, her family hoped that she would not simply become a statistic: \"We didn't want her to get lost,\" they said.More than 22,000 people have died of the virus in the United States, but Wyoming has not recorded one fatality, according to . have tested positive for the virus in the state, mostly around its largest cities, and Gov. Mark Gordon has imposed a series of restrictions, including closures of public schools and bans on gatherings of 10 or more people, that will stay in effect until at least April 30.The virus has likely infected more people, but testing issueshave almost certainly kept the authorities and the public from understanding the full scope of the virus's spread in Wyoming. The state health officer acknowledged this month that necessary materials were in \"very short supply.\"Mr. Trump approved a federal disaster declaration for Wyoming over the weekend, opening a spigot of aid money and marking the first time in U.S. history that a disaster had been declared in every state simultaneously.\"Though Wyoming has not reached the dire situations of some states, this declaration will help us to prepare and mobilize resources when we need them,\" Mr. Gordon said last week after he asked Mr. Trump to approve the declaration.American Samoa, a U.S. territory, is the only other part of the country without a death that has been blamed on the virus. No infections have been reported there.Oil-producing nations on Sunday , in a coordinated effort by Russia, Saudi Arabia and the United States to stabilize oil prices and, indirectly, global financial markets.Russia and Saudi Arabia typically take the lead in setting global production goals. But Mr. Trump, facing a re-election campaign, a plunging economy and American oil companies struggling with collapsing prices, took the unusual step of getting involved after the a month ago. Mr. Trump had made an agreement a key priority.It was unclear, however, whether the cuts would be enough to bolster prices. Before the coronavirus crisis, 100 million barrels of oil each day fueled global commerce, but . While significant, the cuts agreed to on Sunday still fall far short of what is needed to bring oil production in line with demand.The plan by OPEC, Russia and other allied producers in a group known as OPEC Plus will slash 9.7 million barrels a day in May and June, or close to 10 percent of the world's output.As Americans hunker down during the pandemic, free fitness workouts, many of them delightfully low-tech, have multiplied on social media platforms.Reporting was contributed by Tim Arango, Mike Baker, Peter Baker, Alan Blinder, Jonah Engel Bromwich, Emily Cochrane, Michael Cooper, Jason DeParle, Richard Fausset, Ellen Ann Fentress,Sandra E. Garcia, Thomas Gibbons-Neff, Maggie Haberman, Christine Hauser, Jack Healy, Jan Hoffman, John Ismay, Sheila Kaplan, Annie Karni, Clifford Krauss, Adam Liptak, Jeffery C. Mays, Jesse McKinley, Aimee Ortiz, Alan Rappeport, Dagny Salas, Marc Santora, Karen Schwartz, Eliza Shapiro, Michael D. Shear, Knvul Sheikh, Eileen Sullivan, Vanessa Swales, Jim Tankersley, Katie Thomas and Michael Wines."},
{"appears_ulr": "https://www.nytimes.com/2020/04/13/nyregion/new-york-coronavirus-reopen-plan.html", "title": "'Worst Is Over,' Cuomo Says as States Snub Trump on Restarting Economy", "authors": "", "contents": "With the number of new deaths and rate of hospitalizations falling in New York, Gov. Andrew M. Cuomo said on Monday that \"the worst is over\" in the coronavirus pandemic, and he announced an alliance with six other Northeastern governors to explore how to eventually lift restrictions -- a move that appeared to be an implicit rebuke to President Trump.The governors from New Jersey, Connecticut, Pennsylvania, Delaware, Massachusetts and Rhode Island said they would begin to draw up a plan for when to reopen businesses and schools, and how quickly to allow people to return to work safely, although the timeline for such a plan remained unclear.\"If you do it wrong, it can backfire, and we've seen that with other places in the globe,\" Mr. Cuomo said. \"What the art form is going to be here is doing that smartly and doing that in a coordinated way.\"The joint effort was the first of two announced on Monday: The governors of California, Oregon and Washington, three Western states that were among those that felt the impact of the virus before it spread rapidly in the Northeast, announced a . All but one of the 10 governors on the two coasts are Democrats.In moving ahead on their own, the governors were all but disregarding President Trump just as he was trying to assert control over the question of when and how to reopen the country -- a move that set up the possibility of a collision course between the states and Washington.The president spent Monday assembling a task force to advise him on a path to restoring some semblance of normal life in America. He rejected the notion that the decision would be left to the governors, even though they have been the ones to close the schools and issue the stay-at-home orders, not the federal government.\"For the purpose of creating conflict and confusion, some in the Fake News Media are saying that it is the Governors decision to open up the states, not that of the President of the United States & the Federal Government,\" he wrote on Twitter. \"Let it be fully understood that this is incorrect. It is the decision of the President, and for many good reasons.\"Hours after his tweet, and after the governors' announcements, Mr. Trump doubled down on his claim that his executive powers superseded that of states.\"When somebody is the president of the United States, the authority is total,\" he said at his evening briefing at the White House.Moments after that, Vice President Mike Pence modulated the president's sentiment somewhat, saying the administration would issue guidelines for the states to follow on reopening the economy.We'll work with those states and in some cases it'll make sense for them to work on a regional basis,\" Mr. Pence said.Mr. Trump offered no legal or constitutional basis to back up his claim to exclusive authority to reopen society.And soon after, Governor Cuomo called in to CNN and said: \"You don't become king because of a national emergency.\"The federal government issued guidelines last month recommending that Americans refrain from gatherings of over 10 people and take other measures, but the binding orders to close were issued by the governors and mayors. It also remained unclear how Mr. Trump could overrule a governor who wanted to keep businesses and schools closed even after the president wanted them to reopen.In staking out his authority, Mr. Trump seemed to be contradicting his previous position that handling the coronavirus outbreak was essentially a local problem. The president had resisted enacting a national stay-at-home lockdown, leaving it to each state to decide on its own; the president also has said that it was a state's job to properly manage its hospital beds and ventilators.The focus on reopening the economy came even as the death toll in New York State surpassed 10,000 people, but other indicators continued to plateau or decline slightly, leading Mr. Cuomo to declare that the worst of the outbreak may have passed.Nearly 19,000 people remain hospitalized in New York, the epicenter of the pandemic in the United States, but the rate of hospitalizations has slowed markedly over the last week, and the 671 deaths announced on Monday marked the lowest one-day death toll in a week.But even with the numbers plateauing, Mr. Cuomo said, the situation could worsen if New Yorkers ignored social distancing measures.\"I believe the worst is over if we continue to be smart,\" Mr. Cuomo, a Democrat, said during his daily briefing in Albany. \"I believe we can start on the path to normalcy.\"With millions of people filing for unemployment benefits and tax revenues drying up, the governors from the seven Northeastern states said the objective was to gradually increase economic activity and the number of employees considered essential workers, while tracking closely the virus's infection rate. They added that they needed to act in concert to prevent people from crossing state borders to shop or do business in states with looser restrictions.The seven states together have recorded over 325,000 confirmed virus cases and more than 14,400 deaths, around 63 percent of the country's total. The governors of those states sought to cast their action both as a sign of hope and as a recognition that they had to act on their own.\"Seeing as how we had the responsibility for closing the state down, I think we probably have the primary responsibility for opening it up,\" said Gov. Tom Wolf of Pennsylvania. \"We're simply saying it's our responsibility to steer our way through these uncharted waters. And it's our responsibility to figure out a way back.\"Mr. Cuomo also seemed confused by the president's assertion that only he could open the economy.\"If it is your authority to open, why wasn't it your authority to close?\" he asked. The action on the East Coast came as Washington, Oregon and California -- the nation's most populous state -- also announced amid the outbreak, which has been thus far in that region.Like the plan in the Northeast, there was little detail on the timing or scope of such an economic restart, but the states said they would prioritize the health of particularly vulnerable populations, like seniors. \"We need to see a decline in the rate of spread of the virus before large-scale reopening,\" read a joint statement from the three states' governors.Mr. Cuomo has said a successful approach to reopening the economy would hinge on the ability to ramp up testing for antibodies to identify people who are immune to the virus and could safely return to work.New York business leaders were cautiously encouraged by the action taken by Mr. Cuomo and other governors, noting that the state's economy had been battered in recent weeks after a decade-long run that had seen and .\"There's no doubt there's going to be economic harm, there already has been,\" said Heather C. Briccetti, the president of the Business Council of New York State. \"The question is how do we thoughtfully exit the shutdown and how do you take steps to reopen so that you don't prolong the harm.\"Small business owners warily rejoiced at the prospect of reopening at some point.Michael Mirzayev, 22, who co-owns the Coney Island Pet Grooming in Brooklyn, said that he was hopeful that businesses could reopen by May or soon thereafter, but not if it meant the virus could see a resurgence.\"We have been hearing that Cuomo is planning to reopen, and we hope it's true,\" said Mr. Mirzayev, who runs the pet salon with his mother. \"We have to get back to work and stuff to pay for just like everyone else.\"Mr. Cuomo has reiterated that measures to reopen schools and loosen restrictions on businesses and transit systems should be coordinated with regional and county governments in the New York City metropolitan area, in order to avoid another surge in the number of cases.\"This virus doesn't understand school district boundaries, and these systems we're talking about don't work on any of these boundaries,\" he said. \"Schools, transportation, jobs; they don't work on a county basis.\"Mayor Bill de Blasio said on Monday that New York City would keep track of three indicators to determine when the city might reopen: the number of people admitted to hospitals, the number of patients under intensive care and the percentage of people testing positive.\"We've got to see them all move down in unison over a prolonged period of time to be able to get to that next phase where we have low-level transmission and then we can start on the path to a more normal life,\" Mr. de Blasio said.Mr. Cuomo's tentative steps toward a reopening of the economy came a little more than three weeks after took effect, closing down all nonessential businesses and hitting the brakes on the state economy.Asked whether suggesting that the worst had passed could encourage people to disregard warnings about social distancing and other containment efforts, Mr. Cuomo pushed back.\"That's why I've said the exact opposite 57 times,\" Mr. Cuomo said. \"Stay the course, stay the course, it's working, stay the course, stay inside, take precautions. That's why I say that 100 times.\"At the same time, Mr. Cuomo said that he wanted the public to believe in the data, which has shown a decrease in deaths over the last two days. The highest number of daily deaths was reached on April 8, when 799 people were reported to have died.Indeed, doctors in some hospitals in New York City and its surrounding areas said the volume of coronavirus patients coming into their emergency rooms has continued to decline.The number of patients with the coronavirus at hospitals operated by Northwell, the state's largest health care provider, declined to 3,267 on Monday morning from a high of 3,425 people last Tuesday, according to a spokesman.Still, other health care professionals, like Michael Pappas, a resident in family medicine in New York City, cautioned against reopening the economy too soon without adequate testing capabilities and safety protocols in place.\"Coming back to work prematurely in these conditions, means that CEOs will stay in their mansions while putting the most vulnerable sectors at risk,\" he said. \"These government politicians and corporate executives are betting with our lives.\"Reporting was contributed by Peter Baker, Jeffery C. Mays, Matthew Haag, Brian M. Rosenthal and Michael Rothfeld."},
{"appears_ulr": "https://www.nytimes.com/2020/04/13/us/coronavirus-doctor-kirkland-padgett.html", "title": "He Was a Doctor Who Never Got Sick. Then the Coronavirus Nearly Killed Him.", "authors": "", "contents": "SEATTLE -- At the end of February, Dr. Ryan Padgett's colleagues in the emergency room called him over to share some news: A patient who had died the previous day had tested positive for the coronavirus -- the first known death in the United States.Everything, they knew, was about to change. Over the next several days, a parade of patients from a nearby nursing home was brought into in Kirkland, Wash., which emerged as the first center of the nation's coronavirus outbreak.The patients were in dire condition, struggling for air. But most of them were old, and some were already sick. Dr. Padgett did not worry much for himself. The 45-year-old physician kept in shape with gym visits and skiing trips. Back in college at Northwestern, he had been an All-Big Ten offensive guard, helping lead the team to the Rose Bowl after the 1995 season. In 21 years on the job, almost all at EvergreenHealth, he said he had taken only five sick days.Then one day in early March, he felt a headache coming on, which was unusual for him. His muscles were sore. By March 9, he had a fever and a cough. Two days later, his breathing was so labored that he realized he was going to become a patient in his own hospital.\"Either this thing is a beast or I'm just not used to being sick,\" he texted a friend. \"My Ironman immune system failed me.\"Dr. Padgett was one of the first two emergency room physicians in the country to be hospitalized in intensive care with the coronavirus. His case, which he shared publicly on Monday for the first time, offers a harrowing window into the risks faced by front-line medical workers and the devastating impacts that coronavirus can have on some people who are otherwise healthy.For Dr. Padgett, who hovered at one point near death in a medically induced coma, it took medical teams at two hospitals to bring him back from the brink.Back at his home in Seattle, still weak from his three-week ordeal, Dr. Padgett in a telephone interview described an illness that left him feeling as though he had, for the first time in his life, utterly lost control.Even before he learned he had the coronavirus, he said, he knew this was no ordinary case of the flu.\"You can't lay flat, or you start gasping for air,\" he said. \"A couple of steps forward and all of a sudden it's like you just ran three miles, which is pretty rare. I'm in pretty good shape. You knew something was up. You knew something was different.\"The turnaround time for a coronavirus test at the time was at least several days. Assuming that he had the illness, Dr. Padgett stayed home with an oxygen monitor.Even as his condition continued to worsen, Dr. Padgett said he was in a bit of denial, assuming that things would be fine.His fiancee, whom he was set to marry in May, questioned him after his oxygen levels began dropping well below normal levels. He responded by saying that maybe the oxygen monitor, not as good as the ones in the hospital, was faulty.\"She looks me in the eye and she said, 'OK, I'm going to get ready to go to the hospital. We're going to take one more measurement, and if it's too low, we're going,'\" he said.Within hours, Dr. Padgett was on a ventilator.His colleagues at the hospital put him on the , whose effectiveness for the coronavirus is still unknown, but Dr. Padgett's condition continued to worsen.By March 16, his heart was struggling, his kidneys were failing and his lungs were not providing enough oxygen to his body. The levels became so dire that he was on the verge of injuring his brain through oxygen starvation.Dr. Padgett's team at EvergreenHealth decided to transfer him to cardiac specialists at Swedish Health Services in Seattle. Dr. Matt Hartman, a cardiologist there, said it was clear that Dr. Padgett's condition was rapidly worsening and that if they did not do something, he would not survive.\"We didn't know if this was someone who was just going to die no matter what we do,\" he said. \"We think with his age, and the fact that there's no other major comorbidity or problem, that we should at least give it a try.\"The team decided to hook Dr. Padgett up to a machine known as an ECMO that could essentially serve as both an artificial heart and lung, taking his blood out of his body, oxygenating it and returning it to him. While such procedures are most often done in the surgery suites, in this case it was all done in the intensive care unit, to prevent the spread of the coronavirus elsewhere in the hospital.\"We brought the operating room to him,\" said Dr. Samuel Youssef, a cardiac surgeon at Swedish.The team also began consulting with oncologists. Indicators of inflammation in Dr. Padgett's body were \"astonishingly high,\" suggesting that he was potentially dealing with a \",\" a dangerous phenomenon in which the immune systems of otherwise healthy people overreact in fighting the coronavirus.The doctors administered the drug tocilizumab, often used for cancer patients who can have similar immune system reactions. They added high-dose vitamin C after seeing reports that it might be beneficial. These experimental treatments had also been tried on another patient, a 33-year-old woman, with some success.Over that week in mid-March, there were signs of improvement. As his inflammation numbers came down and his lungs started to provide more oxygen, the team began scaling back the ECMO machine, until they finally removed it on March 23.Four days later, on March 27, the breathing tube was removed. Slowly, after two weeks in a sedated coma, Dr. Padgett began to wake up.It took him a couple of days to begin gaining awareness. At first, he did not understand where he was. The unfamiliar view out his hospital window left him wondering if the top of the Space Needle had been turned into a Covid-19 unit.He had missed a lot. While he had been unconscious, government mandates to contain the coronavirus had altered life for everyone else.\"When I went to sleep, things were pretty normal, and you wake up and they say, 'You know, people aren't leaving their homes and everything is shut down,'\" Dr. Padgett said. His wedding, he learned, might have to be rescheduled.Dr. Padgett said he had been humbled by the care he received and alarmed at the destructive capabilities of the virus.\"It goes from kind of initially feeling like this was a flulike illness where the vulnerable are the ones that are going to get sick, and now understanding that the vulnerable are getting sick and there's going to be some young, healthy people that get cut down with this,\" he said. \"That's the scary part. I think of my colleagues still on the front lines. That's what I fear for them.\"Dr. Padgett said he was still working to recover physically and mentally. He worried now about whether he would regain full cognitive function, noting moments of memory and attention problems. Still, he said, things have improved each day.Over the next two or three months, he will be doing physical and occupational therapy. After that, he plans to return to his job, despite a new perspective on the risks.\"As an emergency physician, you walk into every single room and take care of whatever is there,\" Dr. Padgett said. \"Going back, I don't think that will change. I hope not.\""},
{"appears_ulr": "https://www.nytimes.com/2020/04/13/nyregion/coronavirus-testing.html", "title": "3 Vans, 6 Coolers, a Plane, a Storm and 2 Labs: A Nasal Swab's Journey", "authors": "", "contents": "PARAMUS, N.J. -- The lines start forming the night before, as people with glassy eyes and violent coughs try to get tested for the virus. In the darkness, they park their cars, cut their engines and try to sleep.The backlog for coronavirus testing in New Jersey, the state with the second-highest caseload in the country, has been getting worse, not better, officials say.So far, New Jersey has conducted over , about one for every 75 residents. Across the river in New York, the epicenter of the crisis, there is about one for every 40. The tests are a critical tool in measuring the disease's spread and a requirement for certain forms of treatment. Yet they remain hard to get, and many are actively discouraged from trying.\"It's unequivocally worsening,\" Gov. Philip D. Murphy of New Jersey recently, adding, \"We've got constraints in the entire food chain.\"Initially, the strain came from a lack of test kits, but now there are not enough nasal swabs, not enough nurses. There is a pileup at the labs themselves and a limited supply of the chemicals needed to identify the virus.Two weeks ago at the Bergen Community College in Paramus, a drive-through testing site in , residents had to arrive by 3 a.m. to get a spot. Within days, they were told to show up at 11 p.m. the night before.On Monday of last week, Anita Holmes-Perez felt so sick that she asked her husband to drive her there even earlier, at 10:45, but a car was already ahead of her. The entrance to the site, run by the Federal Emergency Management Agency, was blocked off by an armored personnel carrier. Members of the National Guard idled in camouflage nearby.Ms. Holmes-Perez spent the night constantly adjusting the reclining seat inside her Mercedes S-Class, lying down until the congestion in her chest forced her to sit up again.She was battling a fever, a cough, dizziness and a feeling of confusion. \"Like you don't know where you are,\" the 45-year-old said. \"You forget what you're doing.\"When medical workers finally took a sample from her the next morning, it would be shipped across the country because the local lab was too full. Three vans would take it part of the way. A plane, sent on a detour by a storm, would take it further. It would be days before she got a result. Until then, Ms. Holmes-Perez waited.Shortly before the drive-through opened at 8 a.m. last Tuesday, a police car drove up and down the mile-long line of parked vehicles, sirens blaring.\"I think they did it to wake us up,\" said 29-year-old Kayla Codina, who had spent the hours before dawn swiping through TikTok, too anxious to sleep inside her Ford Fusion.When testing finally began, the cars surged forward, approaching a triage site marked in orange cones.From a distance, the station appeared to be manned by astronauts. The nurses were wearing face shields and bright white scrubs, their first names written in black marker on the front along with the digits 0800: the hour they got suited up. A grid of temperatures and times advised how long before they would need to discard the uniforms.\"Please roll up your window,\" one of the nurses said. \"Higher, please.\"The people coming to get tested are not allowed out of their cars, and their windows can be open no more than an inch -- just enough for workers to slip in a pink square of paper with a number on it. They give out only 500 numbers a day.Before patients can get one, they are asked to hold their New Jersey drivers' licenses against the glass to prove they are residents. On previous days, desperate people drove in from out of state.Those with no symptoms are also turned away. When the medical staff asked Ms. Codina to describe how she was feeling, she said she could no longer take a full breath. She was handed Square No. 14, allowing her to drive a few dozen feet up to a white tent.Farther down the line, Andres Chia, 54, who had tested positive days earlier, was worried that he had infected his younger brother and their 84-year-old father. The nurse handed them Nos. 145 and 146 and waved their Nissan forward.\"My father keeps asking: 'Is it my time now? Is this how I am going to go?'\" said the younger brother, Israel Chia, 44.A nurse leaned in with a long Q-tip but was corrected by her manager. \"Tell him to face forward,\" he said to her.When she inserted the swab into the older man's nose, pushing as far back as it could go, he erupted into an explosive cough, the kind that aerosolizes the virus, sending tiny, potentially dangerous droplets into the air, most of them trapped inside the Nissan.By midafternoon, they'd run out of tests. Workers placed the day's work -- hundreds of test tubes in plastic bags -- into two large boxes covered in ice packs.Douglas Ortmann, a 20-year FedEx veteran, eased the two boxes into his empty van. Since screening began weeks ago, he has waited for the phone call each day, dashed to the Paramus testing site and then driven the samples to Teterboro, 14 minutes away.\"I understand how important it is,\" he said.At 2:55 p.m., the van pulled into the loading dock of Quest Diagnostics' flagship lab.As tests were underway in the drive-through, their destination was being decided 900 miles across the country.In Brookfield, Wis., Quest's executive vice president James E. Davis was working from home, like much of the country. The floor-to-ceiling windows of his home office face a verdant lawn, but his eyes were trained on his desktop monitor, where he had loaded a spreadsheet of how many nasal swabs each of his labs had received.This much was obvious: The Teterboro lab, one of the company's largest, was overwhelmed. Over the preceding 24 hours, FedEx drivers like Mr. Ortmann had arrived with samples from elsewhere in New Jersey -- including hospitals, whose patients take priority over those at drive-throughs -- and from New York.While other countries quickly ramped up screening, the United States lost . It wasn't until late February that private labs were given the go-ahead to create tests of their own.Quest began with a test in a single lab in California, and has since expanded screening to 12 locations. It can process 35,000 specimens a day, though not at the same facility. A fleet of 23 planes ferry coolers of nasal swabs to one lab or another.New Jersey's state-operated lab runs no more than 70 tests a day, according to Christopher Neuwirth, an assistant commissioner at the state's Health Department. Some hospitals can do on-site tests, but they're a drop in the bucket. So the burden has fallen on private labs like Quest, whose workload comes from all over the nation.Mr. Neuwirth said that was hurting New Jersey right now, because it sits within driving distance of New York. \"We happen to be in a region with all these hot spots, and when you have commercial labs doing this across the country, every state competes to get their tests done,\" he said.At Quest, Mr. Davis jumps on a conference call twice a day to decide which labs have wiggle room and which don'tFor much of last week, the Teterboro lab was at capacity, with almost half its caseload from high-priority hospital patients.Before the FedEx van pulled up to the 250,000-square-foot lab in New Jersey, Mr. Davis's decision was already made: The test tubes would be diverted to a lab in Chantilly, Va.Workers brought them inside to prepare them for the next leg of the journey. Two women in lab coats created a manifest, logging each patient's information into a computer. The specimens were moved to six coolers the color of key lime pie and packed with dry ice.At 1:24 a.m. on Wednesday, another van drove them to the airport across the street, where a small single-engine plane was waiting. The pilot, George Fendley, would be flying solo, as he did several times a week. If there ever were passenger seats inside the plane, they'd been ripped out, the coolers filling the belly of the aircraft.It was less than an hour to Virginia, about 270 miles away, and the plane took off at 1:53 a.m. Along the way, Mr. Fendley flew into a thunderstorm and had to touch down in Pennsylvania. He took off again, trying to skirt around the lashing winds and rain. When he landed, it was 4:28 a.m.Another van drove the cargo 27 minutes to Chantilly. Soon the sun was rising, and as the operators unpacked the samples, almost 24 hours had elapsed.At the drive-through, New Jersey residents had been told to expect a three- to five-day wait. \"Do you know if they mean business days or regular days?\" Ms. Codina later asked.In an effort to alleviate the strain on the system, some doctors have advised patients to avoid testing.That was the case for Ms. Holmes-Perez, who received the following message from her doctor's office: \"There is no benefit to being tested as you probably would not qualify anyway. Just stay on your medications.\"But with each passing day, her symptoms worsened. She struggled to breathe. Then she started to slur her speech. Next she began to feel confused. \"I would enter a room and forget where I was,\" she recalled.For many, the concern is not just their own health but that of loved ones.Ms. Codina said she was waiting to find out her status so she could decide where to live until she got better: Her roommate had been experiencing Covid-like symptoms. If Ms. Codina's test came back negative, she planned to move in with either her boyfriend or her parents.\"This impacts many, many people in my life,\" she saidAnd in their shared home in Hackensack, N.J., the Chia brothers were self-quarantining, each in his own bedroom. They wanted to know which members of their family were positive so they could protect their father.In Chantilly, the machine used to analyze the samples, known as the Roche Cobas 8800, can run 376 tests at once. It takes between three and four hours for the machine to do one cycle. In theory, it can perform 500 tests in under eight hours.But before anything can happen, a human being needs to do the painstaking work of loading each sample into the machine. As the sun rose on Wednesday morning, a scientist used a pipette to remove liquid from each tube and place it in the testing apparatus.The machine gave off a purple hue. In the hours that followed, its mechanized arms and levers carried out a process known as the to replicate genetic material. The lab was trying to match the samples against a sequence unique to the new coronavirus, according to Dr. Lawrence Tsao, Quest's East Region medical director.The process requires high heat and a number of chemical reagents. One of those, an enzyme called Taq polymerase, was originally sourced from bacteria deep in the ocean's hydrothermal vents. Because it is in short supply, there is a cap on how many tests Quest can do per day.\"Usually we have extra reagents on hand,\" Dr. Tsao said. \"Now they calculate what we're doing, and they give us just that.\"The last step is delivering the results. Twelve times a day, Quest sends batches of results to , a federal contractor. Because of privacy concerns, the Reston, Va.-based company's call center does not leave voice messages. Its operators call back only twice before moving to the next patient.By the time they called Ms. Holmes-Perez, three days had passed since she spent all night waiting in line. By then, the congestion was so bad she had a hard time hearing the operator.\"Negative,\" the caller told her.\"At first, I felt relief, but then I started to worry about what is actually going on with me,\" Ms. Holmes-Perez said.In North Bergen, Ms. Codina feared she might not hear the call, so she bought herself a new ringtone: a Ricky Martin song. On Friday, her phone started blasting \"Livin' La Vida Loca\" just as she had started to make herself a sandwich. She left the door to the refrigerator open in her haste to answer. Like a little over half the people who have been tested in the state, she, too, was told she was negative.But when the operator called Israel Chia in Hackensack on Friday, it was with bad news: Both he and his elderly father were positive.Over the weekend, the situation got worse. The oxygen monitor he had bought put his father in the range of 85 to 90 percent. Doctors are concerned if a patient's reading falls below 95. On Saturday, he called 911.Paramedics confirmed the low oxygen level but had a warning for the son: Once your father goes to the hospital, you won't be able to see him. And he will be surrounded by extremely sick people, who may have a worse strain of the virus.The test had brought one level of clarity, but now the brothers were facing another dilemma. \"Here at home, I can give him his vitamins, his Pedialyte, his protein shake. He's comfortable,\" Mr. Chia said. \"Should I keep him home? For now, that's what we've decided to do.\""},
{"appears_ulr": "https://www.nytimes.com/2020/04/13/nyregion/new-york-coronavirus-homeless.html", "title": "'It's a Time Bomb': 23 Die as Virus Hits Packed Homeless Shelters", "authors": "", "contents": "Roy Coleman, a 69-year-old living in a homeless shelter on Wards Island, was taken away by ambulance after showing symptoms of Covid-19. The other shelter residents were relieved -- until Mr. Coleman was allowed to return last week after testing positive at Harlem Hospital.At another shelter, Alphonso Syville, 45, said that as much as he tried, he could not block out the incessant coughing that he heard from a man a few feet away.At Delta Manor, a shelter in the Bronx, Christian Cascone recalled how a roommate confronted another resident who had poor hygiene and would not wash his hands. The resident \"said something like, 'Well, if God chooses for me to die, I'll die,'\" said Mr. Cascone, 37.\"My roommate said, 'Well, the good Lord also wants the rest of us to be healthy, too,'\" he said.While much of New York City is staying inside, a crisis has taken hold among a population for whom social distancing is nearly impossible: the more than 17,000 men and women, many of them already in poor health, who sleep in roughly 100 group or \"congregate\" shelters for single adults. Most live in dormitories that are fertile fields for the virus, with beds close enough for people sleeping in them to hold hands.And rather than keeping people away from shelters, the virus has driven them in.Some inmates in the jail have wound up in shelters. And with the outdoor safety net falling apart -- ; public bathrooms shut; many soup kitchens -- the nightly shelter population has consistently reached levels seen only a few times in the last decade, and usually only on the most frigid nights of winter.\"When all of those systems simultaneously break down, you're going to get this influx into congregate situations,\" said Joshua Goldfein, a staff attorney at the . \"It's a time bomb.\"Officially as of Sunday, 23 shelter residents have died in hospitals, among them 14 men and two women from assessment centers and shelters for single adults where multiple, unrelated people share rooms, according to the Department of Homeless Services.And 371 people from shelters had tested positive for the virus, about 80 percent of them from the single-adult facilities, though those adults represent less than a quarter of the homeless population. The rest are mostly families who often stay in studio-like units by themselves.While total prevention is impossible, the city has been scrambling to at least lower the risk.Paying an average cost of at least $174 a night, it has been renting hotel rooms, empty for lack of tourists, to isolate shelter residents who have symptoms or tested positive as well those potentially exposed. On Saturday, Mayor Bill de Blasio announced that 2,500 more shelter residents would be moved to hotels by the end of April, in addition to 3,500 who were already sharing rooms in hotels before the virus hit because there was no room in traditional shelters.Residents who are at least 70 years old, and some residents in the 10 most densely packed shelters, are also being moved to hotels, whether they have symptoms or not. Some homeless families previously staying in hotels are being moved to make room for those residents.Steven Banks, the commissioner of social services, said the city also has purchased 24 hand-washing stations and 36 portable toilets to be installed in 12 street locations, for those homeless people who refuse to go to shelters.Shelters are staggering meal times, and temporarily dropping rules that require residents to leave dorms during cleaning, to reduce the chance the residents will go out and then return after having been exposed.Simply closing the shelters to stop the spread, as if they were dining halls or Broadway theaters, is not an option.\"We're still open and offering services,\" Mr. Banks said. \"Others have shut their doors.\"The number of New York shelter infections does not capture the scope of the peril; they reflect mainly people who had been so ill that they had to be taken to city hospitals to be tested and treated. The figures do not include people staying in shelters run by charities or other public agencies.Other cities with significant homeless populations have begun to see similar problems. San Francisco tested everyone inside its largest shelter last week, and so far 81 residents and 10 workers have been confirmed as infected. The city has lifted its ban on tent encampments as long as the tents are at least six feet apart.Even before the pandemic hit, for Mayor Bill de Blasio. He took office in 2014 vowing to reduce the number of homeless, but it has only grown, to an estimated 79,000 people, in part because of rising rents beyond the reach of low-income families.Since 2014, the budget for homeless services has doubled to about $3.2 billion, according to the city comptroller's office.The shelter system is a patchwork of 450 buildings, including studios for families with children, hotel rooms with double beds, privately owned but decrepit apartments and cavernous spaces with rows of beds, like the mammoth Bedford-Atlantic Armory shelter in Brooklyn.The decentralized nature of the system, and the transience of its clients, have made the application of new policies somewhat ragged.Some residents in shelters and peace officers working in them say some of the preventive measures have not been put into practice or are being ignored by residents.\"If this is a worldwide epidemic, we should have a fair chance to protect ourselves,\" said Roberto Mangual, 27, who stays at the Clarke Thomas shelter on Wards Island, where Mr. Coleman was allowed to return. \"We don't really have that chance in a men's shelter, to be honest.\"Mr. Coleman said that after he spent a night back at Clarke Thomas, the staff gave him a MetroCard to travel to one of the quarantine hotels in Long Island City, Queens.After an inquiry by The New York Times, the homeless services department sent a message to shelter providers reminding them that anyone returning from a hospital with symptoms of Covid-19 should be put in isolation and not placed on public transportation.In a phone interview from the hotel on Saturday, Mr. Coleman said he believed he had contracted the virus at the shelter. \"I was around a lot of people coughing, throwing up, sneezing,\" he said.He said that he was happy to now be in a room by himself, where he said he was getting round-the-clock medical attention. \"If I need medication, I call them and they send up some aspirin,\" he said. On Sunday he was moved to another hotel specifically for seniors.Stephen Mott, chief of staff for HELP USA, which operates Clarke Thomas, said the shelter has been under a great deal of strain but acknowledged that it needed to do better. \"We're up against something huge,\" he said. \"Things that we used to let slide we can't let slide anymore.\"At the city-run Catherine Street Shelter in Lower Manhattan, where 100 women live, many residents are not taking precautions, like washing their hands and staying six feet apart, one woman who lives there said. They brush against each other when walking in a narrow stairwell.The staff changed the configuration of the cafeteria so that there were only two chairs per table, but some residents simply moved chairs so they could sit together, said the woman, who did not want to be identified because she feared retaliation from staff in the shelter., director of the law enforcement division in Teamsters Local 237, a city employee union, said about 550 peace officers work in the shelter system, and as of early last week, 26 had tested positive. Another 41 shelter workers also had tested positive as of last week, according to the city.\"We're not sure they are being transparent with how many clients are sick with this disease,\" Mr. Jackson said of the city homeless agency. \"We don't know who is putting us at risk at the shelters.\"Mr. Jackson said the city was slow to provide masks, gloves and other personal protection equipment to the officers.The homeless services agency has been dealing with the same supply shortages as everyone else, said Mr. Banks, the commissioner. Last week, after finding masks to purchase, the agency began distributing 100,000 masks to shelters for employees, including peace officers, and now has an additional shipment of 500,000 masks, along with sanitizer and gloves to give to peace officers. Mr. Banks also tapped into Robin Hood, the philanthropic foundation, to donate masks for shelter residents and people living on the street.But the inability of shelter residents to self-quarantine is still taking a toll. There is no staying at home when you do not have one.At Opportunity House, a charity-run shelter in Brooklyn, many residents are older and have serious health issues, including problems with vision, said David Gaynor, 60, who is staying there. \"Some of the literature, you have to be an ant to read it,\" he said., which operates Opportunity House, said it is has been taking measures to keep residents safe. \"We understand the anxiety that everyone is experiencing,\" the nonprofit said in a statement.Mr. Gaynor, who was interviewed while wearing a green bandanna around his neck that he could pull over his mouth, recalled one resident who did not speak English well and had trouble explaining his symptoms.The staff finally took action when they saw him bowled over and heard the man say the words he knew in English. \"Am-bu-lance. Hos-pi-tal,\" Mr. Gaynor said, enunciating each word.\"Everybody understands sick,\" he said.William K. Rashbaum contributed reporting."},
{"appears_ulr": "https://www.nytimes.com/2020/04/13/business/coronavirus-food-supply.html", "title": "U.S. Food Supply Chain Is Strained as Virus Spreads", "authors": "", "contents": "The nation's is showing signs of strain, as increasing numbers of workers are falling ill with the coronavirus in , warehouses and .The spread of the virus through the is expected to cause disruptions in production and distribution of certain products like pork, industry executives, labor unions and analysts have warned in recent days. The issues follow nearly a month of stockpiling of food and other essentials by panicked shoppers that have tested supply networks as never before.Industry leaders and observers acknowledge the shortages could increase, but they insist it is more of an inconvenience than a major problem. People will have enough to eat; they just may not have the usual variety. The food supply remains robust, they say, with hundreds of millions of pounds of meat in cold storage. There is no evidence that the coronavirus can be transmitted through food or its packaging, according to the Department of Agriculture.Still, the illnesses have the potential to cause shortages lasting weeks for a few products, creating further anxiety for Americans already shaken by how difficult it can be to find high-demand staples like flour and eggs.\"You might not get what you want when you want it,\" said Christine McCracken, a meat industry analyst at Rabobank in New York. \"Consumers like to have a lot of different choices, and the reality is in the short term, we just don't have the labor to make that happen.\"In one of the most significant signs of pressure since the pandemic began, became the latest company to announce a shutdown, announcing Sunday that it would close its processing plant in Sioux Falls, S.D., after 230 workers became ill with the virus. The plant produces more than 5 percent of the nation's pork.\"The closure of this facility, combined with a growing list of other protein plants that have shuttered across our industry, is pushing our country perilously close to the edge in terms of our meat supply,\" Smithfield's chief executive, Kenneth M. Sullivan, said in a statement.As of Saturday, the plant's Covid-19 cases were more than half South Dakota's active total, Gov. Kristi Noem said. She called the outbreak an \"alarming statistic\" and asked Smithfield to shut down the facility for two weeks.The problems at the Sioux Falls pork plant show the food processing industry's vulnerability to an outbreak. Employees often work shoulder to shoulder, and some companies have granted sick leave only to employees who test positive for the coronavirus. That potentially leaves on the job thousands of other infected workers who haven't been tested, hastening the infection's spread.Other major processors have had to shut down plants. JBS USA, the world's largest meat processor, closed a plant in Pennsylvania for two weeks. Last week, Cargill closed a facility in Pennsylvania where it produces steaks, ground beef and ground pork. And Tyson halted operations at a pork plant in Iowa after more than two dozen workers tested positive.\"Labor is going to be the biggest thing that can break,\" said Karan Girotra, a supply-chain expert at Cornell University. \"If large numbers of people start getting sick in rural America, all bets are off.\"At the other end of the supply chain, grocery stores are also dealing with increasing illnesses among workers, as well as absences by those afraid to go in to work.Even as company officials called them \"essential\" for their role in feeding the country, grocery store workers went weeks without being provided with face masks and other protective gear.Some food companies have been slow to provide the gear, while others tried but found that their orders were rerouted to the health care industry, where there is also a dire need. A few grocery workers say they are still waiting to be supplied with masks, despite federal health guidelines that recommend everybody wear one in public.The workers also face a threat from their exposure to customers, who continue to stock up on food. Some, the workers say, don't wear masks and fail to keep an adequate level of social distancing.There are no government agencies tracking illnesses among food industry workers nationwide. The United Food and Commercial Workers International Union, which represents 1.3 million grocery store, food processing and meat packing employees, said on Monday that at least 1,500 of its members had been infected with the virus and that 30 of them have died.\"The Covid-19 pandemic represents a clear and present danger to our workers and our nation's food supply,\" U.F.C.W. International's president, Marc Perrone, said.Even before the illnesses began to spread through the industry, the supply chain had been tested intensely. , who were already scarce before the pandemic, couldn't make deliveries fast enough. Hot dog factories and dairy farmers ramped up production in response to waves of .Those surges continue to take a toll on a system that had been built largely for customers seeking speed and convenience, not stockpiling. On Sunday, it was getting new customers seeking online grocery delivery from Whole Foods and Amazon Fresh to effectively sign up for a wait list. It's an unusual concession for an internet giant that is used to unimpeded growth.On some days, shoppers still cannot find flour, eggs or other staples that are in high demand. Retailers and manufacturers have offered reassurances that these shortages are temporary and merely reflect a distribution and production network that cannot work fast enough.The parts of the food system that will suffer the worst disruptions are the ones dependent on heavily consolidated supply chains that employ large numbers of people, Mr. Girotra of Cornell said.The Smithfield plant in South Dakota is a stark example of a vulnerable link in the chain. On its own, it produces 130 million servings of food per week. It employs 3,700 people, many of whom work closely together deboning and cutting up meat.Last week, South Dakota officials watched the number of cases there increase at an alarming rate. Smithfield said it would shut down the building for three days to sanitize the facility. But as the number of Covid-19 cases surpassed more than half of all cases in Sioux Falls and the surrounding county, state officials asked the plant to close for 14 days \"to protect the employees, the families, the Sioux Falls community and the people of South Dakota,\" Governor Noem said on Saturday.The next day, Smithfield said it would shut down \"until further notice\" and pay its workers for the next two weeks.The state has not reported outbreaks at any other meat processing plants. South Dakota officials said Smithfield had ramped up testing of its employees, suggesting that this could have resulted in rates that were higher than in other populations in the state.Some big food producers are coming up with contingency plans. Absences have risen at some plants run by the Mississippi-based chicken processor Sanderson Farms, though not at a level that would significantly disrupt production, said Mike Cockrell, the company's chief financial officer.The company has explored alternatives in case large numbers of its workers become sick. Much of the labor at a processing plant involves deboning chicken and dividing it into cuts like breasts, thighs and wings. A reduced staff could continue packaging chicken but skip the labor-intensive process of dividing up the birds.\"You could change your mix and produce a less consumer-friendly product with fewer people,\" Mr. Cockrell said. \"That's not a disaster.\"At the grocery store, he said, \"you would see a whole chicken, and you could take that chicken home.\"In the grocery industry, many of the solutions to keeping the supply chain functioning are also simple, workers say. The U.F.C.W., for instance, is urging states to mandate that shoppers wear masks and appealing to customers to \"shop smart\" by refraining from touching products, using a shopping list and making fewer trips to the store.Aaron Squeo, who works in the meat department at a Kroger supermarket in Madison Heights, Mich., said customers needed to practice better social distancing.\"I have seen whole families out like it's an outing,\" Mr. Squeo said. \"This can't continue like this. We need to truly change how we shop. Our lives are at stake.\"Julie Creswell contributed reporting."}
]